<html>
<head>
<title>practica tabla</title>
</head>
<body>
<table border="0" width="1100" height="150" align="center">
<tr>
<td><img src="recorte.jpg" width="1100" height="150"></td>
</tr>
</table>
<BR>
<table width="300" height="50" border="0" align="center">
  <tr>
    <td><a href="index.html"><img src="BOTONE1/FOTOS2.png"></a></td>
    <td><a href="historia.html"><img src="BOTONE1/HISTORIA.png"></a></td>
    <td><a href="fotos.html"><img src="BOTONE1/FOTOS.png"></a></td>
  </tr>
</table>
<a href="formulario1.html"><img src="SF1.png" width="100" title="clic en esta imagen para inscriviete en el mejor instituto de pomabamba"></a>

<BR>
<table width="1100" height="449" border="0" align="center">
  <tr>
    <td width="324"><img src="a51e74cbbabfb4c4697fd14568f826a6fed31912d952019dd273b387c81ce12bba6eef034aaae2fbe8bc8666451b1618adf4c7ec0207cc6bc48a90_1280.jpg" width="324" height="231"></td>
    <td width="310"><img src="df65ac18c9932bdffeb62a3c7fea73351bc032f9995ac91e19f40b59b8c91b680b0ad05df0d69e85dcdadb968cffb626b3652321eb30642047b8d7_1280.jpg" width="292" height="235"></td>
    <td width="444" rowspan="2"><img src="viajes-a-peru-1000x1000.jpg" width="553" height="373"></td>
  </tr>
  <tr>
    <td height="202"><p align="justify">El v&iacute;deo proporciona una manera eficaz para ayudarle a  demostrar el punto. Cuando haga clic en V&iacute;deo en l&iacute;nea, puede pegar el c&oacute;digo  para insertar del v&iacute;deo que desea agregar. Tambi&eacute;n puede escribir una palabra  clave para buscar en l&iacute;nea el v&iacute;deo que mejor se adapte a su documento.<br>
    Para otorgar a su documento un aspecto profesional, Word  proporciona encabezados, pies de p&aacute;gina, p&aacute;ginas de portada y dise&ntilde;os de cuadro  de texto que se complementan entre s&iacute;. Por ejemplo, puede agregar una portada  coincidente, el encabezado y la barra lateral. Haga clic en Insertar y elija  los elementos que desee de las distintas galer&iacute;as.</p></td>
    <td><p align="justify">Los temas y estilos tambi&eacute;n ayudan a mantener su documento  coordinado. Cuando haga clic en Dise&ntilde;o y seleccione un tema nuevo, cambiar&aacute;n  las im&aacute;genes, gr&aacute;ficos y gr&aacute;ficos SmartArt para que coincidan con el nuevo  tema. Al aplicar los estilos, los t&iacute;tulos cambian para coincidir con el nuevo  tema.<br>
    Ahorre tiempo en Word con nuevos botones que se muestran  donde se necesiten. Para cambiar la forma en que se ajusta una imagen en el  documento, haga clic y aparecer&aacute; un bot&oacute;n de opciones de dise&ntilde;o junto a la  imagen. Cuando trabaje en una tabla, haga clic donde desee </p></td>
  </tr>
</table>
<br>
<table width="1188" height="66" border="0" align="center">
  <tr>
    <td width="416"><p>Nombre del alumno: Adrian Miranda Flores </p>    </td>
    <td width="247" rowspan="2"><img src="background16.jpg" width="308" height="69"></td>
    <td width="503" rowspan="2"><div align="justify">p&aacute;gina, p&aacute;ginas de  portada y dise&ntilde;os de cuadro de texto que se complementan entre s&iacute;. Por ejemplo,  puede agregar una portada coincidente, el encabezado y la barra lateral. Haga  clic en Insertar y elija los elementos que desee de las distintas galer&iacute;as.</div></td>
  </tr>
  <tr>
    <td>Correo electronico @gmail.com </td>
  </tr>
</table>










</body>
</html>
